PLL/Temp/TextFile1.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <SD128_OUTBOUND_LONG_TEXT xmlns="http://tempuri.org/">
      
    </SD128_OUTBOUND_LONG_TEXT>
  </soap:Body>
</soap:Envelope>